{"items": [
    {
        "country": "España",
        "sentiment": "Negative",
        "latitude": 0,
        "county": "Madrid",
        "sourceTitle": "ALICANTEPLAZA",
        "idSearch": 7,
        "source": "alicanteplaza.es",
        "media": "",
        "title": "Alicante, la ciudad más buscada por los británicos para ... Alicante Plaza https://alicanteplaza.es › alicante-ciudad-mas-buscada-bri...",
        "idCategory": 32,
        "tags": [
            {
                "subtag": "Cultura",
                "tag": "Productos turísticos"
            },
            {
                "subtag": "Gastronomia",
                "tag": "Productos turísticos"
            },
            {
                "subtag": "Naturaleza",
                "tag": "Productos turísticos"
            },
            {
                "subtag": "Salud y Bienestar",
                "tag": "Productos turísticos"
            },
            {
                "subtag": "Sol y Playa",
                "tag": "Productos turísticos"
            }
        ],
        "displayUrl": "https://alicanteplaza.es/alicante-ciudad-mas-buscada-britanicos-vacaciones-agosto-jetcost",
        "shareCount": 0,
        "dateCreated": "26/07/2022 20:07:01",
        "stats": {
            "statValue": 640.10925,
            "statEngagementAvg": 0,
            "statEngagementSocial": 0,
            "statEngagement": 0
        },
        "entities": [],
        "street": "Madrid",
        "text": "Alicante, la ciudad más buscada por los británicos para sus vacaciones de agosto, según Jetcost ... ALICANTE. Un estudio elaborado por el buscador de vuelos y hoteles Jetcost.es sobre preferencias de destino para pasar las vacaciones durante el mes de agosto refleja que Alicante es la ciudad más solicitada por los viajeros británicos, la tercera por los neerlandeses, la cuarta por los alemanes y franceses, la séptima por los portugueses y la décima por los italianos. ... Junto Alicante, València también está siendo una de las ciudades más buscadas, hasta el punto de ser la quinta opción para los italianos, la séptima para los neerlandeses, la séptima para los alemanes, la octava para los franceses, la undécima para los portugueses y la duodécima para los británicos, según el mismo estudio. ... Por su parte, para los españoles, Alicante y Valencia son la decimotercera y decimooctava ciudades del mundo más buscadas para pasar los días de descanso y ocio. Además, de ellas, las capitales de los principales países Europeos son, junto con otras ciudades españolas, los destinos que mejores puestos ocupan en la lista, París en octavo lugar, Roma en décimo, Londres en duodécimo. Los que han elegido los destinos de larga distancia se han decantado por Lima (16), La Habana (20), Nueva York (21), Bangkok (24) y Bogotá (25). ... Lo cierto es que, hasta el momento, las expectativas de reservas para el mes de agosto en la ciudad de Alicante son más que positivas en tanto que se calcula un índice de ocupación superior al 90%, según apuntó este lunes la vicealcaldesa de y edil de turismo, Mari Carmen Sánchez, tras suscribir un convenio de colaboración con Turisme Comunitat Valenciana para impulsar acciones promocionales en Europa. ... Jetcost.es analiza regularmente las búsquedas que se realizan a través de su web, de manera que \"se consiguen datos muy fiables, al tratarse de búsquedas reales y no de encuestas\", según concretan fuentes de la compañía. Así, según las mismas fuentes, los datos que analizan los resultados de búsquedas de vuelos durante el mes de agosto de 2022, indican que, una gran mayoría se ha decantado por la Comunitat Valenciana, y especialmente, por Alicante. ... Según el análisis del buscador, buena parte de los europeos que han decidido viajar durante las vacaciones de agosto de 2022, lo van a hacer a España, atraídos por el \"clima con el sol y la playa como protagonistas principales\", por la riqueza cultural, costumbres y fiestas populares, además de por la oferta gastronómica, \"los buenos hoteles e infraestructuras\" y la existencia de \"precios más económicos que otros países\". Esos factores habrían propiciado que España sea \"el país más buscado en Jetcost para pasar las vacaciones de agosto por delante de Italia y Portugal\". ... La compañía considera que \"la recuperación del turismo está totalmente confirmada, después de los años duros de pandemia, en la medida en que \"las búsquedas de vuelos han aumentado en un 250%, mientras que las de hoteles en un 330% en los siete primeros meses de este año 2022\". De hecho, según fuentes de Jetcost, las búsquedas para las vacaciones de agosto de 2022 están ya \"un 30% por encima de las del mismo mes de 2019. Además, los usuarios, pasan un 50% más de tiempo buscando diferentes soluciones, presupuestos y fechas alternativas, para encontrar la oferta que mejor se adapte a sus bolsillos\", según las mismas fuentes. ... En esta línea, el director de Marketing de Jetcost, Ignazio Ciarmoli, ha asegurado que \"la normalidad ya está aquí y con ella vienen los millones de turistas que nos visitaban cada verano antes de la pandemia. Alicante y València siguen siendo grandes destinos turisticos mundiales, en los que, los buenos precios que ofrecen en comparación con otras ciudades, su riqueza cultural, sus playas, sus costumbres y fiestas populares, su riquísima gastronomía y sus buenos hoteles e infraestructuras siguen seduciendo a un gran número de turistas para pasar unos días de descanso en agosto de 2022. Por otro lado, muchos españoles también se han fijado en estas ciudades nacionales para sus vacaciones, muy por encima de las europeas y los destinos de larga distancia\". ... La sociedad ALICANTE PLAZA SL ha percibido la ayuda de 26.600€ de la administración autonómica a través de la Dirección General de Empleo y Formación de la Generalitat Valenciana Estas ayudas son destinadas para el cumplimiento del Programa: ECOVUL/2020 Programa de fomento de la contratación indefinida de determinados colectivos vulnerables. Además, también le fue concedida una subvención por la Conselleria d’Educació, Cultura i Esport, per la promoción i foment del valenciá. A efectos de cumplir los requisitos de transparencia, queda por este medio difundida esta información.",
        "user": {
            "globalRank": 47017,
            "industryRank": 0,
            "domainAuthority": 0,
            "trustFlow": 0,
            "aveValue": 485.84700000000004,
            "pagesPerVisit": 0,
            "name": "alicanteplaza.es",
            "industry": "",
            "dailyVisits": 0,
            "trafficSourceSearch": 0,
            "avgVisitDuration": "00:00:00",
            "bounceRate": 65.97838699026617
        },
        "longitude": 0,
        "ocr": []
    },
    {
        "country": "España",
        "sentiment": "Negative",
        "latitude": 0,
        "county": "Madrid",
        "sourceTitle": "ESMARTCITY",
        "idSearch": 72,
        "source": "esmartcity.es",
        "media": "",
        "title": "Alicante y Vall de Pop impulsarán la competitividad con ... esmartcity https://www.esmartcity.es › Ciudades Inteligentes",
        "idCategory": 72,
        "tags": [
            {
                "subtag": "Cultura",
                "tag": "Productos turísticos"
            },
            {
                "subtag": "MICE",
                "tag": "Productos turísticos"
            },
            {
                "subtag": "Naturaleza",
                "tag": "Productos turísticos"
            },
            {
                "subtag": "Salud y Bienestar",
                "tag": "Productos turísticos"
            },
            {
                "subtag": "Sol y Playa",
                "tag": "Productos turísticos"
            }
        ],
        "displayUrl": "https://www.esmartcity.es/2022/07/25/alicante-vall-pop-impulsaran-competitividad-con-planes-sostenibilidad-turistica-destino",
        "shareCount": 0,
        "dateCreated": "25/07/2022 11:23:01",
        "stats": {
            "statValue": 10.92425,
            "statEngagementAvg": 0,
            "statEngagementSocial": 0,
            "statEngagement": 0
        },
        "entities": [],
        "street": "Jorge Juan 68",
        "text": "Alicante y Vall de Pop impulsarán la competitividad con sus Planes de Sostenibilidad turistica en Destino ... El área de turismo de la Comunidad Valenciana ha anunciado que destinará 2,2 millones de euros a impulsar los Planes de Sostenibilidad turistica en Destino de Alicante y Vall de Pop. Estos se suman a los que ya están en marcha en Gandía, Benidorm, Altea y Peñíscola con el propósito de mejorar la competitividad de los destinos a través de la colaboración de las tres administraciones: central, autonómica y local. ... Este año se han presentado 17 Planes de Sostenibilidad turistica en Destino de la Comunidad Valenciana, de los que finalmente se han seleccionado Alicante y Vall de Pop, cuyas propuestas se alinean con la estrategia regional de dinamización y gobernanza turistica. El Gobierno central comunicó su aprobación en la pasada Conferencia Sectorial de turismo . ... El Plan de Sostenibilidad turistica en Destino de Alicante cuenta con una inversión total estimada de 5.335.000 euros, que será cofinanciada durante tres años entre la Secretaría de Estado de turismo, el Ayuntamiento de Alicante y el área de turismo de la Comunidad Valenciana a través de un convenio de colaboración que se firmará el próximo otoño. ... La candidatura ‘Alicante, destino inteligente y sostenible’ es un proyecto transformador que pretende facilitar la desconcentración y la canalización de los flujos turisticos hacia los recursos patrimoniales, culturales y naturales de la ciudad; implementando herramientas tecnológicas para consolidarse como Destino turistico Inteligente e integrando y articulando la oferta mediante itinerarios y actuaciones verdes y de eficiencia energética. ... Pone en valor nuevos productos turisticos y contempla el uso de la inteligencia turistica para disminuir la estacionalidad actual y ampliar su posicionamiento como destino de sol y playa con una amplia oferta cultural, patrimonial y de naturaleza. ... Entre las actuaciones incluidas, figura la adecuación y mejora de la senda del Benacantil para su conexión accesible con el Castillo de Santa Bárbara, la adecuación y ampliación del parking del castillo y el Centro de Recepción de visitantes del Castillo de Santa Bárbara, así como acciones de digitalización y creación de nuevos productos y experiencias. ... ‘Vall de Pop: Paisaje, deporte y cultura’ ... En cuanto al Plan de Sostenibilidad turistica en Destino de Vall de Pop, cuya candidatura se denominaba ‘Vall de Pop: Paisaje, deporte y cultura’, es el primer plan que se ha aprobado en la Comunidad Valenciana para un destino sin costa. El objetivo es dinamizar y organizar este destino en un área rural de interior a través de la creación de productos turisticos atractivos y sostenibles. ... La principal actuación incluida es la rehabilitación de un camino histórico, el Camí de les Voltes. También recoge acciones de digitalización y sensorización, un diagnóstico de accesibilidad, la creación de una smart office, la mejora de la infraestructura ciclista, un plan de adaptación al cambio climático o la conexión peatonal con un recurso turistico en rehabilitación. ... En este caso, el presupuesto total es de 1.512.591 euros cofinanciados por la Secretaría de Estado de turismo, la Generalitat Valenciana y la Mancomunidad Intermunicipal Vall de Pop. Las inversiones a realizar se concretarán en el convenio de colaboración que se suscribirá entre las tres partes implicadas durante el tercer trimestre del año.",
        "user": {
            "globalRank": 3409704,
            "industryRank": 0,
            "domainAuthority": 0,
            "trustFlow": 0,
            "aveValue": 10.92425,
            "pagesPerVisit": 0,
            "name": "esmartcity.es",
            "industry": "",
            "dailyVisits": 0,
            "trafficSourceSearch": 0,
            "avgVisitDuration": "00:00:00",
            "bounceRate": 74.40348600411932
        },
        "longitude": 0,
        "ocr": []
    },
    {
        "country": "España",
        "sentiment": "Negative",
        "latitude": 0,
        "county": "Barcelona",
        "sourceTitle": "ELPERIODICOMEDITERRANEO",
        "idSearch": 65,
        "source": "elperiodicomediterraneo.com",
        "media": "",
        "title": "Mateu Lahoz visita el Campus del Sunderland AFC de ... El Periódico Mediterráneo https://www.elperiodicomediterraneo.com › 2022/07/21",
        "idCategory": 67,
        "tags": [
            {
                "subtag": "Cultura",
                "tag": "Productos turísticos"
            },
            {
                "subtag": "Salud y Bienestar",
                "tag": "Productos turísticos"
            }
        ],
        "displayUrl": "https://www.elperiodicomediterraneo.com/alto-palancia/2022/07/21/mateu-lahoz-visita-campus-sunderland-68632935.html",
        "shareCount": 0,
        "dateCreated": "21/07/2022 13:28:01",
        "stats": {
            "statValue": 1301.16975,
            "statEngagementAvg": 0,
            "statEngagementSocial": 0,
            "statEngagement": 0
        },
        "entities": [],
        "street": "General Almirante 2",
        "text": "... Mateu Lahoz, durante su visita al campus en Segorbe. Rafael Martín ... El árbitro español más internacional, Mateu Lahoz, visitó por sorpresa a los alumnos del Campus del Sunderland AFC de Segorbe en la Ciudad Deportiva del Sisterre. ... La visita tuvo lugar unas horas antes de que se celebrara la gala de premios y nominaciones a la beca de la segunda semana del citado campus. ... Lahoz, quien además es vecino de la zona (Algimia de Alfara), pasó por casualidad por los alrededores del Campus del Sunderland AFC de Segorbe y no dudó en acercarse a saludar a los chicos y chicas que participan y a todo el staff técnico que compone el campamento. ... Todos los derechos reservados",
        "user": {
            "globalRank": 15969,
            "industryRank": 0,
            "domainAuthority": 0,
            "trustFlow": 0,
            "aveValue": 1300,
            "pagesPerVisit": 0,
            "name": "elperiodicomediterraneo.com",
            "industry": "",
            "dailyVisits": 0,
            "trafficSourceSearch": 0,
            "avgVisitDuration": "00:00:00",
            "bounceRate": 56.92207928584098
        },
        "longitude": 0,
        "ocr": []
    },
    {
        "country": "España",
        "sentiment": "Positive",
        "latitude": 0,
        "county": "Madrid",
        "sourceTitle": "TRAVELER",
        "idSearch": 26,
        "source": "traveler.es",
        "media": "",
        "title": "48 horas en Calpe traveler https://www.traveler.es › Experiencias › escapada",
        "idCategory": 41,
        "tags": [
            {
                "subtag": "Parque Natural del Peñón de Ifach",
                "tag": "Atractivos turísticos"
            },
            {
                "subtag": "Cultura",
                "tag": "Productos turísticos"
            },
            {
                "subtag": "Gastronomia",
                "tag": "Productos turísticos"
            },
            {
                "subtag": "Naturaleza",
                "tag": "Productos turísticos"
            },
            {
                "subtag": "Salud y Bienestar",
                "tag": "Productos turísticos"
            },
            {
                "subtag": "Sol y Playa",
                "tag": "Productos turísticos"
            },
            {
                "subtag": "Turismo Azul",
                "tag": "Productos turísticos"
            }
        ],
        "displayUrl": "https://www.traveler.es/articulos/48-horas-en-calpe",
        "shareCount": 0,
        "dateCreated": "15/07/2022 09:28:01",
        "stats": {
            "statValue": 506.419,
            "statEngagementAvg": 0,
            "statEngagementSocial": 0,
            "statEngagement": 0
        },
        "entities": [
            {
                "label": "LOC",
                "text": "Avenida Jaume I"
            },
            {
                "label": "LOC",
                "text": "Avenida Juan Carlos I."
            },
            {
                "label": "LOC",
                "text": "Benidorm"
            },
            {
                "label": "LOC",
                "text": "calle Jardín"
            },
            {
                "label": "LOC",
                "text": "Calpe"
            },
            {
                "label": "LOC",
                "text": "Costa Blanca"
            },
            {
                "label": "LOC",
                "text": "Ifach"
            },
            {
                "label": "LOC",
                "text": "La Rusticana"
            },
            {
                "label": "LOC",
                "text": "Lapsus Bistró"
            },
            {
                "label": "LOC",
                "text": "Los Baños de la Reina"
            },
            {
                "label": "LOC",
                "text": "Madrid"
            },
            {
                "label": "LOC",
                "text": "playa de la Fossa"
            },
            {
                "label": "LOC",
                "text": "playa de Levante"
            }
        ],
        "street": "Paseo de la Castellana 9",
        "text": "... 48 horas en Calpe dan para mucho: descubrir hermosas playas, pasear por su casco antiguo, disfrutar de su gastronomía ¡e incluso subir un peñón! ¡Allá vamos! ... Como tantos otros pueblos de la Costa Blanca , Calpe sufrió un cambio radical en la década de los sesenta. Una población agrícola (basada en la producción de almendras, pasas y algarrobas) apoyada en la pesca y la extracción de sal vio cómo de repente el turismo se convertía en su principal fuente de ingresos. Sus calles, sus costas y sus montañas comenzaron a llenarse de hoteles, apartamentos, restaurantes y chiringuitos. ... Su población se disparó igualmente, pasando de ser poco más de 2.000 personas en 1960 a más de 30.000 en 2011 (más de la mitad de nacionalidad extranjera, principalmente británicos y alemanes). Sin embargo, tras la explosión de la burbuja inmobiliaria de 2008 la tendencia cambió, y en apenas cinco años (2016) se marcharon un tercio de sus habitantes, quedándose en torno a los 20.000 que hay ahora. Nosotros nos disponemos a disfrutar de sus playas, su naturaleza y su oferta de ocio en una escapada ideal para toda la familia. ... Calpe, en la costa alicantina. Getty Images ... Hemos alquilado un apartamento en una de las numerosas torres que hay en Calpe. Un piso a gran altura que nos permite ver el mar de frente, con el skyline del municipio (con sus salinas en medio y las montañas de fondo) a nuestra derecha. Estamos cansados del viaje (unas cinco horas en coche desde Madrid), así que tras acoplarnos, lo que queda de tarde la disfrutaremos en la playa de la Fossa (conocida también como playa de Levante) que tenemos a dos minutos andando. ... Calpe, en la Marina Alta de Alicante. Getty Images ... Tras desayunar en nuestra terraza con vistas al mar (cuidado con no dejar nada sobre la mesa, las gaviotas se cuelan volando en busca de restos de comida) vamos a caminar de buena mañana. Cogemos el paseo marítimo de la playa de La Fossa hacia la derecha hasta que se acaba, al llegar al peñón. A partir de ahí callejeamos un poco hasta salir al puerto de Calpe. Allí empieza un pequeño paseo ecológico (llamado Príncipe de Asturias) de apenas diez minutos para disfrutar del peñón de Ifach desde abajo. Lo iremos bordeando con el mar Mediterráneo a la derecha (con Benidorm al fondo) y el peñón a la izquierda. ... Y es que nos disponemos a coronar la cima del icónico peñón de Ifach que llevamos viendo durante todo el viaje. Una roca calcárea de unos 50.000 m2, 332 m de altura y un kilómetro de longitud, unida a tierra por un estrecho istmo y declarada parque natural. Para acceder, lo suyo es reservar de forma previa . Aunque por la tarde, fuera de horario, se dejan los tornos desbloqueados para que la gente acceda libremente. Se trata de un recorrido (“ruta roja”) de unas dos horas y media dividido en dos tramos. ... El primero nos sube de forma zigzagueante hasta el túnel, excavado en 1918 para poner fin a las peligrosas escaladas. Mide unos 30 metros por los que podemos agarrarnos a las maromas de cuerda que hay a los lados, y es que a partir de aquí el suelo (roca pulida por los cientos de visitas que pasan a diario) es bastante resbaladizo (llevar botas de montaña o cualquier calzado antideslizante es muy recomendable). ... escapada a Calpe. Getty Images ... La segunda mañana de nuestras 48 horas en Calpe la dedicamos a recorrer el pequeño circuito de carril bici que Calpe nos ofrece, y que enganchamos desde la Avenida Juan Carlos I. Lo cogemos hacia la derecha (dejando el mar de espaldas), y en la primera rotonda nos hará girar hacia la izquierda para subir por la Avenida Jaume I. ... Siguiendo por esta avenida no tardaremos en llegar a las orillas de las famosas salinas de Calpe, antigua bahía transformada en laguna de donde se extrajo sal marina desde la época romana hasta 1988. Sus aguas atraen a un montón de aves migratorias (destacan las siluetas de los flamencos entre garzas, patos y gaviotas), y hay propuesta hasta una ruta ornitológica de 2,3 kilómetros (45 minutos a pie) para verlas todas. En sus inmediaciones se encuentra también el yacimiento arqueológico de Los Baños de la Reina , un antiguo palacio romano. ... La tarde la pasaremos muy cerca de allí, en el casco antiguo de Calpe. Un resquicio de cuando solo era un pueblo agrícola, donde está señalada una ruta cultural con rincones tan encantadores como el árbol genealógico que hay pintado en la fachada del Lapsus Bistró . ... La calle Jardín se ha convertido en un bulevar que, al igual que las inmediaciones, se ha llenado de restaurantes de otras nacionalidades: tailandeses, americanos, mexicanos, chinos… Nosotros hemos reservado en La Rusticana , una pizzería italiana (con opciones veganas, ensaladas y todo tipo de pastas) donde nos despediremos de Calpe entre porciones y pintas de cerveza.",
        "user": {
            "globalRank": 44061,
            "industryRank": 0,
            "domainAuthority": 0,
            "trustFlow": 0,
            "aveValue": 488.78850000000006,
            "pagesPerVisit": 0,
            "name": "traveler.es",
            "industry": "",
            "dailyVisits": 0,
            "trafficSourceSearch": 0,
            "avgVisitDuration": "00:00:00",
            "bounceRate": 65.57067873278771
        },
        "longitude": 0,
        "ocr": []
    },
    {
        "country": "España",
        "sentiment": "Positive",
        "latitude": 0,
        "county": "Madrid",
        "sourceTitle": "ALICANTEPLAZA",
        "idSearch": 72,
        "source": "alicanteplaza.es",
        "media": "",
        "title": "La Vall de Pop consigue un Plan de Sostenibilidad en ... Alicante Plaza https://alicanteplaza.es › la-vall-de-pop-consigue-un-plan...",
        "idCategory": 72,
        "tags": [
            {
                "subtag": "Cultura",
                "tag": "Productos turísticos"
            },
            {
                "subtag": "MICE",
                "tag": "Productos turísticos"
            },
            {
                "subtag": "Naturaleza",
                "tag": "Productos turísticos"
            },
            {
                "subtag": "Salud y Bienestar",
                "tag": "Productos turísticos"
            },
            {
                "subtag": "Sol y Playa",
                "tag": "Productos turísticos"
            },
            {
                "subtag": "Turismo Activo",
                "tag": "Productos turísticos"
            }
        ],
        "displayUrl": "https://alicanteplaza.es/la-vall-de-pop-consigue-un-plan-desostenibilidad-en-destino-que-incluye-ditalizacion-y-smart-office",
        "shareCount": 0,
        "dateCreated": "01/07/2022 11:23:01",
        "stats": {
            "statValue": 640.10925,
            "statEngagementAvg": 0,
            "statEngagementSocial": 0,
            "statEngagement": 0
        },
        "entities": [],
        "street": "Madrid",
        "text": "desde el ministerio de turismo, con una inversión de 1,5 millones ... Vall de Pop consigue un Plan de Sostenibilidad en Destino que incluye digitalización y 'Smart Office' ... ALICANTE. La Vall de Pop, en la Marina Alta verá cómo, a partir de 2023, se realizarán acciones encaminadas a conseguir un plan integral enfocado al turismo sostenible y la innovación. Y es que, el Ministerio de turismo ha aprobado un Plan de Sostenibilidad en Destino con una inversión total de 1,5 millones de euros para los municipios de esta mancomunidad. De los 28 planes aprobados en el país, solo dos de ellos están en la Comunitat Valenciana y son los de Alicante y la Vall de Pop. ... El plan aprobado de la Vall de Pop ha tenido como autora a la consultoría turistica alicantina Sien Consulting. El proyecto tiene como fin impulsar la zona y poner el foco en su paisaje, cultura y el deporte. De este modo, aprovechando en la ubicación, entre el litoral urbano, valles y montañas, con un paisaje agrícola tradicional, renovarán y aprovecharán sus recursos. ... Según el equipo de Sien Consulting \"supone una enorme satisfacción conseguir atraer nuevamente recursos financieros a los destinos de la provincia. El apoyo tanto del sector público, liderado por el presidente de la Mancomunidad Joan Miquel Garcés, como del privado, ha sido determinante para elaborar un plan ajustado a las necesidades reales del territorio\", asegura Mariano Torres, CEO de Sien Consulting. \"Del plan cabe destacar la apuesta por el binomio cultura-deporte, con actuaciones dirigidas al riurau de Alcalalí, que ayudará a generar una oferta turistica sostenible, diferenciada y complementaria a los productos trabajados en el resto de la comarca\", ha añadido Torres. ... Entre las principales actuaciones de este plan está la rehabilitación de un camino histórico, el Camí de les Voltes, recuperando su firme de piedra seca. También se realizará la mejora de la infraestructura ciclista y un plan de adaptación al cambio climático. Por otra parte, se creará una actuación de conexión peatonal con un recurso turistico en rehabilitación o la creación de una zona de autocaravanas. En la parte tecnológica, se llevarán a cabo actuaciones de digitalización y sensorización y el diagnóstico de accesibilidad y creación de una Smart Office. Y es que el plan persigue comenzar a crear la sensorización, potenciando así la implantación del modelo de gestión turistica inteligente. Tras la aprobación de este proyecto, tendrán 500.000 euros de aportación de la Secretaría de Estado de turismo (Setur) y una inversión total de 1,5 millones de euros. ... Este programa, en su edición de 2022, ha alcanzado una inversión total estimada de 61,4 millones de euros. Los planes seleccionados se darán en 20 provincias y han sido elegidos entre un total de 224 candidaturas, \"lo que demuestra el enorme interés que sigue suscitando este programa de inversiones en los destinos, que se recuperó en el año 2020\", según el Ministerio de turismo. ... Por ejemplo, en el municipio de Xaló, se realizará una zona de acampada y un área para la aportación de residuos. Así lo ha explicado el alcalde del municipio, Joan Miquel Garcés, que asegura que el plan se tendrá en cuenta de cara a la anualidad 2023-2024 y que, además de actuaciones proopias en cada localidad, también habrá proyectos en común de la mancomunidad, como instalaciones para rutas turisticas pensadas para las bicicletas. A partir de ahora, trabajarán para preparar esos proyectos que ya tienen el visto bueno sobre el papel. ... El programa de Planes de Sostenibilidad turistica en Destinos busca mejorar los destinos turisticos invirtiendo en actuaciones que mejoren su competitividad, atraigan turistas y dinamicen el sector privado. Pretende, además, incorporar de manera efectiva la sostenibilidad y la digitalización en la gestión de los recursos, infraestructuras y productos turisticos de los destinos. Otro de los objetivos es diversificar la oferta turistica, contribuyendo a generar oportunidades de empleo y actividad por todo el país, repartiendo los beneficios que comporta la actividad turistica y favoreciendo la cohesión territorial y la desconcentración de la demanda, derivándola también a zonas rurales.",
        "user": {
            "globalRank": 47017,
            "industryRank": 0,
            "domainAuthority": 0,
            "trustFlow": 0,
            "aveValue": 485.84700000000004,
            "pagesPerVisit": 0,
            "name": "alicanteplaza.es",
            "industry": "",
            "dailyVisits": 0,
            "trafficSourceSearch": 0,
            "avgVisitDuration": "00:00:00",
            "bounceRate": 65.97838699026617
        },
        "longitude": 0,
        "ocr": []
    },
    {
        "country": "España",
        "sentiment": "Positive",
        "latitude": 0,
        "county": "Valencia",
        "sourceTitle": "CASTELLONPLAZA",
        "idSearch": 12,
        "source": "castellonplaza.com",
        "media": "",
        "title": "Benicàssim traslada sus reivindicaciones al Consell en la ... Castellón Plaza https://castellonplaza.com › benicassimtrasladasusreivindi...",
        "idCategory": 35,
        "tags": [
            {
                "subtag": "Cultura",
                "tag": "Productos turísticos"
            },
            {
                "subtag": "MICE",
                "tag": "Productos turísticos"
            },
            {
                "subtag": "Salud y Bienestar",
                "tag": "Productos turísticos"
            }
        ],
        "displayUrl": "https://castellonplaza.com/benicassimtrasladasusreivindicacionesalconsellenlavisitadelejecutivoalmunicipio",
        "shareCount": 0,
        "dateCreated": "01/07/2022 11:22:00",
        "stats": {
            "statValue": 158.64675,
            "statEngagementAvg": 0,
            "statEngagementSocial": 0,
            "statEngagement": 0
        },
        "entities": [],
        "street": "",
        "text": "Benicàssim traslada sus reivindicaciones al Consell en la visita del ejecutivo al municipio ... CASTELLÓ. El Consell se ha reunido este viernes en Benicàssim para conmemorar el 40 aniversario del Estatut d’Autonomia de la Comunitat y el equipo de gobierno de Benicàssim ha aprovechado la presencia del gobierno de la Generalitat para trasladar sus reivindicaciones “porque entendemos que, desde la colaboración, la equidad bien entendida y la lealtad nos beneficiamos todos: Benicàssim, la provincia y la Comunitat”, ha indicado la alcaldesa, Susana Marqués. ... Es por ello que desde el consistorio han aprovechado la visita del Molt Honorable President de la Generalitat Valenciana, Ximo Puig, para reivindicar de nuevo las inversiones necesarias en Benicàssim “para poder así continuar prestando el mejor servicio posible a sus vecinos todo el año” ha continuado la primera edil. ... Entre las demandas realizadas se encuentran la construcción de una nueva depuradora que permita autonomía en el tratamiento de aguas residuales sin depender del correcto mantenimiento de la infraestructura de Castellón y que permita el futuro desarrollo de la localidad; que se dé una solución definitiva a la inundabilidad del Quadro de Santiago; solicitar una colaboración directa entre administraciones y una cooperación supramunicipal para minimizar los problemas de mosquitos; la puesta en marcha del CEAM y, por último, la necesidad de que Benicàssim cuente con un centro de salud que dé servicio a los vecinos de la zona sur durante todo el año. ... La reunión semanal del pleno del Gobierno valenciano se ha celebrado en la Casa Abadía de Benicàssim, en el día en que se cumplen cuarenta años de la entrada en vigor del Estatut d'Autonomia de la Comunitat Valenciana. Benicàssim fue uno de los escenarios donde se alumbró la Carta magna valenciana, ya que en un hotel de la localidad se encerraron cinco políticos valencianos para pactar y redactar una propuesta estatutaria, cuyo resultado se conoció como el “Estatut de Benicàssim”. ... En su visita a Benicàssim, el President de la Generalitat Valenciana ha firmado en el libro de honor, el Consell en su conjunto ha compartido un desayuno junto a la corporación municipal y se ha realizado un acto institucional en el espacio en el que se plantó un magnolio conmemorativo, hace 40 años.",
        "user": {
            "globalRank": 137573,
            "industryRank": 0,
            "domainAuthority": 0,
            "trustFlow": 0,
            "aveValue": 158.64675,
            "pagesPerVisit": 0,
            "name": "castellonplaza.com",
            "industry": "",
            "dailyVisits": 0,
            "trafficSourceSearch": 0,
            "avgVisitDuration": "00:00:00",
            "bounceRate": 58.51217864912509
        },
        "longitude": 0,
        "ocr": []
    }
]}